Repository: MariamHafez100/islame-project
Catalog: lib/l10n/app_*.arb
Languages: ar

# app_title
source: ISLAMI
ar: اسلامي

source: Quran
ar: قرآن

# hadeth
source: AHADEETH
ar: الحديث

source: Sebha
ar: السبحه

source: Radio
ar: الراديو

source: Settings
ar: الاعدادات

# theme
source: MOOD
ar: النمط

source: English
ar: الانجليزيه

source: Arabic
ar: اللغه العربيه

source: Light
ar: سمه مضيئه

source: Dark
ar: سمه داكنه

source: Language
ar: اللغه

source: NAME
ar: اسم السوره

# hadeeth
source: AHDEETH NAME
ar: اسم الحديث

# tasbehat
source: TASBEHAT TIMES
ar: عدد التسبيحات

# eza3a
source: EZA3t EL QURAN EL KAREEM
ar: اذاعه القرآن الكريم

# subhan
source: SUB&AN ALLAH
ar: سبحان الله

# elhamdollah
source: EL7mdolallah
ar: الحمد الله

# allah
source: la ELLAH ELA ALLAH
ar: لا الله الا الله

# allahak
source: ALLAH W AKBAR
ar: الله و اكبر
